Repository: digitalfreedom-co-za/bucketeer
Catalog: Bucketeer/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv

# sync.row.kind.watchFolder
source: Watch folder
cs: Sledovaná složka
da: Overvåget mappe
de: Beobachteter Ordner
el: Φάκελος παρακολούθησης
es: Carpeta vigilada
fi: Valvottu kansio
fr: Dossier surveillé
hu: Figyelt mappa
it: Cartella sorvegliata
ja: 監視フォルダ
ko: 감시 폴더
nb: Overvåket mappe
nl: Bewaakte map
pl: Folder obserwowany
pt_br: Pasta vigiada
pt_pt: Pasta vigiada
ru: Отслеживаемая папка
sv: Bevakad mapp

# sync.schedule.interval
source: Every N minutes
cs: Každých N minut
da: Hvert N. minut
de: Alle N Minuten
el: Κάθε N λεπτά
es: Cada N minutos
fi: N minuutin välein
fr: Toutes les N minutes
hu: N percenként
it: Ogni N minuti
ja: N 分ごと
ko: N분마다
nb: Hvert N. minutt
nl: Elke N minuten
pl: Co N minut
pt_br: A cada N minutos
pt_pt: A cada N minutos
ru: Каждые N минут
sv: Var N:e minut

# sync.schedule.manual
source: Manual only
cs: Pouze ručně
da: Kun manuelt
de: Nur manuell
el: Μόνο χειροκίνητα
es: Solo manual
fi: Vain manuaalisesti
fr: Manuel uniquement
hu: Csak manuálisan
it: Solo manuale
ja: 手動のみ
ko: 수동만
nb: Bare manuelt
nl: Alleen handmatig
pl: Tylko ręcznie
pt_br: Apenas manual
pt_pt: Apenas manual
ru: Только вручную
sv: Endast manuellt

# sync.schedule.onLaunch
source: On app launch
cs: Při spuštění aplikace
da: Ved appstart
de: Beim App-Start
el: Κατά την εκκίνηση της εφαρμογής
es: Al iniciar la app
fi: Sovelluksen käynnistyessä
fr: Au lancement de l'app
hu: Az app indításakor
it: All'avvio dell'app
ja: App 起動時
ko: 앱 실행 시
nb: Ved appstart
nl: Bij app-start
pl: Przy starcie aplikacji
pt_br: Ao iniciar o app
pt_pt: Ao iniciar a aplicação
ru: При запуске приложения
sv: Vid appstart

# sync.schedule.onLocalChange
source: On folder change
cs: Při změně složky
da: Ved mappeændring
de: Bei Ordneränderung
el: Σε αλλαγή φακέλου
es: Al cambiar la carpeta
fi: Kansion muuttuessa
fr: Au changement de dossier
hu: Mappaváltozáskor
it: Su modifica cartella
ja: フォルダ変更時
ko: 폴더 변경 시
nb: Ved mappeendring
nl: Bij mapwijziging
pl: Przy zmianie folderu
pt_br: Ao alterar a pasta
pt_pt: Quando a pasta mudar
ru: При изменении папки
sv: Vid mappändring

# sync.schedule.onLocalChange.hint
source: Re-runs this job whenever the local source folder changes. Debounced to avoid storms.
cs: Znovu spustí tuto úlohu při každé změně místní zdrojové složky. S prodlevou (debounce), aby se zabránilo záplavě spuštění.
da: Kører dette job igen, hver gang den lokale kildemappe ændres. Ændringer samles op med en kort forsinkelse for at undgå unødige kørsler.
de: Führt den Auftrag erneut aus, sobald sich der lokale Quellordner ändert. Entprellt, um Schübe zu vermeiden.
el: Εκτελεί ξανά αυτήν την εργασία κάθε φορά που αλλάζει ο τοπικός φάκελος προέλευσης. Με καθυστέρηση ομαδοποίησης (debounce) για αποφυγή καταιγισμών.
es: Vuelve a ejecutar este trabajo cuando cambie la carpeta de origen local. Antirrebote para evitar ráfagas.
fi: Suorittaa työn uudelleen aina, kun paikallinen lähdekansio muuttuu. Viivästetty ryöppyjen välttämiseksi.
fr: Réexécute cette tâche dès que le dossier source local change. Débouncé pour éviter les rafales.
hu: Újrafuttatja a feladatot, valahányszor a helyi forrásmappa megváltozik. Késleltetve, hogy elkerülje a tömeges újraindításokat.
it: Riesegue questo job ogni volta che la cartella sorgente locale cambia. Debounced per evitare raffiche.
ja: ローカルのソースフォルダが変更されるたびにこのジョブを再実行します。連続発火を抑えるためデバウンスされます。
ko: 로컬 소스 폴더가 변경될 때마다 이 작업을 다시 실행합니다. 폭주 방지를 위해 디바운스됩니다.
nb: Kjører jobben på nytt hver gang den lokale kildemappen endres. Utsettes kort for å unngå stormer.
nl: Voert deze taak opnieuw uit zodra de lokale bronmap verandert. Gedebouncet om stormen te voorkomen.
pl: Uruchamia to zadanie ponownie po każdej zmianie lokalnego folderu źródłowego. Z debouncingiem, by uniknąć lawiny zdarzeń.
pt_br: Executa esta tarefa novamente sempre que a pasta de origem local mudar. Com debounce para evitar enxurradas.
pt_pt: Volta a executar esta tarefa sempre que a pasta de origem local mudar. Com debounce para evitar rajadas de execuções.
ru: Повторно запускает задание при каждом изменении локальной папки-источника. Срабатывания группируются, чтобы избежать лавины запусков.
sv: Kör om det här jobbet varje gång den lokala källmappen ändras. Fördröjs för att undvika skurar av körningar.

# sync.section.destination
source: Destination
cs: Cíl
de: Ziel
el: Προορισμός
es: Destino
fi: Kohde
hu: Cél
it: Destinazione
ja: 宛先
ko: 대상
nb: Mål
nl: Bestemming
pl: Cel
pt_br: Destino
pt_pt: Destino
ru: Назначение
sv: Mål

# sync.section.general
source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
hu: Általános
it: Generale
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sv: Allmänt

# sync.section.rules
source: Rules
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es: Reglas
fi: Säännöt
fr: Règles
hu: Szabályok
it: Regole
ja: ルール
ko: 규칙
nb: Regler
nl: Regels
pl: Reguły
pt_br: Regras
pt_pt: Regras
ru: Правила
sv: Regler

# sync.section.schedule
source: Schedule
cs: Plán
da: Tidsplan
de: Zeitplan
el: Προγραμματισμός
es: Programación
fi: Aikataulu
fr: Planification
hu: Ütemezés
it: Pianificazione
ja: スケジュール
ko: 스케줄
nb: Tidsplan
nl: Planning
pl: Harmonogram
pt_br: Agendamento
pt_pt: Agendamento
ru: Расписание
sv: Schema

# sync.section.source
source: Source
cs: Zdroj
da: Kilde
de: Quelle
el: Προέλευση
es: Origen
fi: Lähde
hu: Forrás
it: Sorgente
ja: ソース
ko: 소스
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Origem
pt_pt: Origem
ru: Источник
sv: Källa

# sync.status.awaiting
source: Awaiting confirmation
cs: Čeká na potvrzení
da: Afventer bekræftelse
de: Wartet auf Bestätigung
el: Αναμονή επιβεβαίωσης
es: Esperando confirmación
fi: Odottaa vahvistusta
fr: En attente de confirmation
hu: Megerősítésre vár
it: In attesa di conferma
ja: 確認待ち
ko: 확인 대기 중
nb: Venter på bekreftelse
nl: Wacht op bevestiging
pl: Oczekuje na potwierdzenie
pt_br: Aguardando confirmação
pt_pt: A aguardar confirmação
ru: Ожидает подтверждения
sv: Väntar på bekräftelse

# sync.status.cancelled
source: Cancelled
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruutettu
fr: Annulé
hu: Megszakítva
it: Annullato
ja: キャンセル
ko: 취소됨
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelada
ru: Отменено
sv: Avbruten

# sync.status.disabled
source: Disabled
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένη
es: Deshabilitada
fi: Poissa käytöstä
fr: Désactivée
hu: Letiltva
it: Disattivato
ja: 無効
ko: 비활성
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativada
pt_pt: Desativada
ru: Отключено
sv: Inaktiverad

# sync.status.failed
source: Failed
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
fi: Epäonnistui
fr: Échec
hu: Sikertelen
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Niepowodzenie
pt_br: Falhou
pt_pt: Falhou
ru: Сбой
sv: Misslyckades

# sync.status.finished
source: Finished
cs: Dokončeno
da: Afsluttet
de: Fertig
el: Ολοκληρώθηκε
es: Finalizado
fi: Valmis
fr: Terminé
hu: Befejezve
it: Completato
ja: 完了
ko: 완료
nb: Fullført
nl: Voltooid
pl: Zakończono
pt_br: Concluído
pt_pt: Concluída
ru: Завершено
sv: Slutförd

# sync.status.idle
source: Idle
cs: Nečinné
da: Inaktiv
de: Bereit
el: Αδρανής
es: Inactivo
fi: Ei käynnissä
fr: Inactif
hu: Tétlen
it: Inattivo
ja: 待機中
ko: 대기
nb: Inaktiv
nl: Inactief
pl: Bezczynne
pt_br: Ocioso
pt_pt: Inativa
ru: Бездействие
sv: Vilande

# sync.status.planning
source: Planning…
cs: Plánování…
da: Planlægger…
de: Plane…
el: Σχεδιασμός…
es: Planificando…
fi: Suunnitellaan…
fr: Planification…
hu: Tervezés…
it: Pianificazione…
ja: 計画中…
ko: 계획 중…
nb: Planlegger…
nl: Plannen…
pl: Planowanie…
pt_br: Planejando…
pt_pt: A planear…
ru: Планирование…
sv: Planerar…

# sync.status.running
source: Running
cs: Běží
da: Kører
de: Läuft
el: Σε εξέλιξη
es: En ejecución
fi: Käynnissä
fr: En cours
hu: Fut
it: In esecuzione
ja: 実行中
ko: 실행 중
nb: Kjører
nl: Actief
pl: W toku
pt_br: Em execução
pt_pt: Em execução
ru: Выполняется
sv: Kör

# sync.title
source: Sync Jobs
cs: Synchronizační úlohy
da: Synkroniseringsjob
de: Synchronisationen
el: Εργασίες συγχρονισμού
es: Sincronizaciones
fi: Synkronointityöt
fr: Tâches de synchronisation
hu: Szinkronizálási feladatok
it: Job di sincronizzazione
ja: 同期ジョブ
ko: 동기화 작업
nb: Synkroniseringsjobber
nl: Synchronisaties
pl: Zadania synchronizacji
pt_br: Sincronizações
pt_pt: Tarefas de sincronização
ru: Задания синхронизации
sv: Synkjobb

# syncDetail.action.cancel
source: Cancel run
cs: Zrušit běh
da: Annuller kørsel
de: Lauf abbrechen
el: Ακύρωση εκτέλεσης
es: Cancelar ejecución
fi: Peruuta suoritus
fr: Annuler
hu: Futtatás megszakítása
it: Annulla esecuzione
ja: 実行をキャンセル
ko: 실행 취소
nb: Avbryt kjøring
nl: Run annuleren
pl: Anuluj uruchomienie
pt_br: Cancelar execução
pt_pt: Cancelar execução
ru: Отменить выполнение
sv: Avbryt körning

# syncDetail.action.openInList
source: Open in Sync list
cs: Otevřít v seznamu synchronizací
da: Åbn i synkroniseringslisten
de: In Sync-Liste öffnen
el: Άνοιγμα στη λίστα Συγχρονισμού
es: Abrir en lista de sync
fi: Avaa synkronointiluettelossa
fr: Ouvrir dans la liste de sync
hu: Megnyitás a szinkronizálási listában
it: Apri nella lista sync
ja: 同期リストで開く
ko: 동기화 목록에서 열기
nb: Åpne i synkroniseringslisten
nl: Openen in synclijst
pl: Otwórz w liście sync
pt_br: Abrir na lista de sync
pt_pt: Abrir na lista de sincronização
ru: Открыть в списке синхронизации
sv: Öppna i synklistan

# syncDetail.action.runNow
source: Run Now
cs: Spustit nyní
da: Kør nu
de: Jetzt ausführen
el: Εκτέλεση τώρα
es: Ejecutar ahora
fi: Suorita nyt
fr: Exécuter
hu: Futtatás most
it: Esegui ora
ja: 今すぐ実行
ko: 지금 실행
nb: Kjør nå
nl: Nu uitvoeren
pl: Uruchom teraz
pt_br: Executar agora
pt_pt: Executar agora
ru: Запустить сейчас
sv: Kör nu

# syncDetail.error.noID
source: This link has no job identifier.
cs: Tento odkaz neobsahuje identifikátor úlohy.
da: Dette link har intet job-ID.
de: Dieser Link enthält keine Job-ID.
el: Αυτός ο σύνδεσμος δεν έχει αναγνωριστικό εργασίας.
es: Este enlace no tiene ID de tarea.
fi: Tässä linkissä ei ole työn tunnistetta.
fr: Ce lien n’a pas d’identifiant de tâche.
hu: Ez a link nem tartalmaz feladatazonosítót.
it: Questo link non ha un identificatore di job.
ja: このリンクにはジョブIDがありません。
ko: 이 링크에는 작업 ID가 없습니다.
nb: Denne lenken har ingen jobbidentifikator.
nl: Deze link bevat geen taak-ID.
pl: Ten link nie zawiera ID zadania.
pt_br: Este link não tem ID de tarefa.
pt_pt: Esta ligação não tem identificador de tarefa.
ru: В этой ссылке нет идентификатора задания.
sv: Den här länken saknar jobbidentifierare.

# syncDetail.error.title
source: Sync job not found
cs: Synchronizační úloha nenalezena
da: Synkroniseringsjob ikke fundet
de: Sync-Auftrag nicht gefunden
el: Η εργασία συγχρονισμού δεν βρέθηκε
es: No se encontró la tarea
fi: Synkronointityötä ei löytynyt
fr: Tâche de sync introuvable
hu: A szinkronizálási feladat nem található
it: Job di sync non trovato
ja: 同期ジョブが見つかりません
ko: 동기화 작업을 찾을 수 없습니다
nb: Fant ikke synkroniseringsjobben
nl: Sync-taak niet gevonden
pl: Nie znaleziono zadania sync
pt_br: Tarefa de sync não encontrada
pt_pt: Tarefa de sincronização não encontrada
ru: Задание синхронизации не найдено
sv: Synkjobbet hittades inte

# syncDetail.field.destination
source: Destination
cs: Cíl
de: Ziel
el: Προορισμός
es: Destino
fi: Kohde
hu: Cél
it: Destinazione
ja: 宛先
ko: 대상
nb: Mål
nl: Bestemming
pl: Cel
pt_br: Destino
pt_pt: Destino
ru: Назначение
sv: Mål

# syncDetail.field.enabled
source: Enabled
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένη
es: Activado
fi: Käytössä
fr: Activé
hu: Engedélyezve
it: Attivo
ja: 有効
ko: 활성화
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativa
ru: Включено
sv: Aktiverad

# syncDetail.field.lastRun
source: Last run
cs: Poslední běh
da: Seneste kørsel
de: Letzter Lauf
el: Τελευταία εκτέλεση
es: Última ejecución
fi: Viimeisin suoritus
fr: Dernière exécution
hu: Utolsó futtatás
it: Ultima esecuzione
ja: 最終実行
ko: 마지막 실행
nb: Siste kjøring
nl: Laatste run
pl: Ostatnie uruchomienie
pt_br: Última execução
pt_pt: Última execução
ru: Последний запуск
sv: Senaste körning

# syncDetail.field.lastSummary
source: Last summary
cs: Poslední shrnutí
da: Seneste opsummering
de: Letzte Zusammenfassung
el: Τελευταία σύνοψη
es: Último resumen
fi: Viimeisin yhteenveto
fr: Dernier résumé
hu: Utolsó összegzés
it: Ultimo riepilogo
ja: 最終サマリ
ko: 마지막 요약
nb: Siste oppsummering
nl: Laatste samenvatting
pl: Ostatnie podsumowanie
pt_br: Último resumo
pt_pt: Último resumo
ru: Последняя сводка
sv: Senaste sammanfattning

# syncDetail.field.mode
source: Mode
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
es: Modo
fi: Toimintatapa
hu: Mód
it: Modalità
ja: モード
ko: 모드
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
pt_pt: Modo
ru: Режим
sv: Läge

# syncDetail.field.name
source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
sv: Namn

# syncDetail.field.phase
source: Phase
cs: Fáze
da: Fase
el: Φάση
es: Fase
fi: Vaihe
hu: Fázis
it: Fase
ja: フェーズ
ko: 단계
nb: Fase
nl: Fase
pl: Faza
pt_br: Fase
pt_pt: Fase
ru: Фаза
sv: Fas

# syncDetail.field.progress
source: %lld done · %lld failed · %lld planned
cs: %lld hotovo · %lld selhalo · %lld naplánováno
da: %lld fuldført · %lld mislykkedes · %lld planlagt
de: %lld fertig · %lld fehlgeschlagen · %lld geplant
el: %lld ολοκληρώθηκαν · %lld απέτυχαν · %lld προγραμματισμένα
es: %lld hechos · %lld fallidos · %lld planeados
fi: %lld valmis · %lld epäonnistui · %lld suunniteltu
fr: %lld terminés · %lld échoués · %lld planifiés
hu: %lld kész · %lld sikertelen · %lld tervezett
it: %lld completati · %lld falliti · %lld pianificati
ja: %lld 完了 · %lld 失敗 · %lld 計画
ko: %lld 완료 · %lld 실패 · %lld 계획
nb: %lld fullført · %lld mislyktes · %lld planlagt
nl: %lld klaar · %lld mislukt · %lld gepland
pl: %lld ukończonych · %lld nieudanych · %lld planowanych
pt_br: %lld concluídos · %lld falhados · %lld planeados
pt_pt: %lld concluídos · %lld falhados · %lld planeados
ru: %lld выполнено · %lld со сбоем · %lld запланировано
sv: %lld klara · %lld misslyckade · %lld planerade

# syncDetail.field.schedule
source: Schedule
cs: Plán
da: Tidsplan
de: Zeitplan
el: Προγραμματισμός
es: Programación
fi: Aikataulu
fr: Planification
hu: Ütemezés
it: Pianificazione
ja: スケジュール
ko: 스케줄
nb: Tidsplan
nl: Schema
pl: Harmonogram
pt_br: Agendamento
pt_pt: Agendamento
ru: Расписание
sv: Schema

# syncDetail.field.source
source: Source
cs: Zdroj
da: Kilde
de: Quelle
el: Προέλευση
es: Origen
fi: Lähde
hu: Forrás
it: Origine
ja: ソース
ko: 원본
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Origem
pt_pt: Origem
ru: Источник
sv: Källa

# syncDetail.section.endpoints
source: Endpoints
cs: Endpointy
de: Endpunkte
fi: Endpointit
fr: Points de terminaison
hu: Endpointok
it: Endpoint
ja: エンドポイント
ko: 엔드포인트
nl: Eindpunten
pl: Punkty końcowe
pt_br: Pontos de extremidade

# syncDetail.section.identity
source: Identity
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
fi: Perustiedot
fr: Identité
hu: Azonosítás
it: Identità
ja: 識別
ko: 식별
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt_br: Identidade
pt_pt: Identidade
ru: Идентификация
sv: Identitet

# syncDetail.section.runStatus
source: Status
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ru: Статус

# syncDetail.window.title
source: Sync Job
cs: Synchronizační úloha
da: Synkroniseringsjob
de: Sync-Auftrag
el: Εργασία συγχρονισμού
es: Tarea de sync
fi: Synkronointityö
fr: Tâche de sync
hu: Szinkronizálási feladat
it: Job di sync
ja: 同期ジョブ
ko: 동기화 작업
nb: Synkroniseringsjobb
nl: Sync-taak
pl: Zadanie sync
pt_br: Tarefa de sync
pt_pt: Tarefa de sincronização
ru: Задание синхронизации
sv: Synkjobb

# table.column.modified
source: Modified
cs: Změněno
da: Ændret
de: Geändert
el: Τροποποιήθηκε
es: Modificado
fi: Muokattu
fr: Modifié
hu: Módosítva
it: Modificato
ja: 更新日
ko: 수정됨
nb: Endret
nl: Gewijzigd
pl: Zmodyfikowano
pt_br: Modificado
pt_pt: Modificado
ru: Изменён
sv: Ändrad

# table.column.name
source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Имя
sv: Namn

# table.column.size
source: Size
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
hu: Méret
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
sv: Storlek

# table.column.storage
source: Class
cs: Třída
da: Klasse
de: Klasse
el: Κατηγορία
es: Clase
fi: Luokka
fr: Classe
hu: Osztály
it: Classe
ja: クラス
ko: 클래스
nb: Klasse
nl: Klasse
pl: Klasa
pt_br: Classe
pt_pt: Classe
ru: Класс
sv: Klass

# term.container
source: Container
cs: Kontejner
es: Contenedor
fi: Säilö
fr: Conteneur
hu: Konténer
ja: コンテナー
ko: 컨테이너
pl: Kontener
pt_br: Contêiner
pt_pt: Contentor
ru: Контейнер

# transfer.state.cancelled
source: Cancelled
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelada
fi: Peruutettu
fr: Annulé
hu: Megszakítva
it: Annullata
ja: キャンセル済み
ko: 취소됨
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelada
pt_pt: Cancelada
ru: Отменено
sv: Avbruten

# transfer.state.completed
source: Completed
cs: Dokončeno
da: Fuldført
de: Fertig
el: Ολοκληρώθηκε
es: Completada
fi: Valmis
fr: Terminé
hu: Befejezve
it: Completata
ja: 完了
ko: 완료됨
nb: Fullført
nl: Voltooid
pl: Ukończono
pt_br: Concluída
pt_pt: Concluída
ru: Завершено
sv: Slutförd

# transfer.state.queued
source: Queued
cs: Ve frontě
da: I kø
de: In Warteschlange
el: Σε ουρά
es: En cola
fi: Jonossa
fr: En file d'attente
hu: Sorban áll
it: In coda
ja: 待機中
ko: 대기 중
nb: I kø
nl: In wachtrij
pl: W kolejce
pt_br: Na fila
pt_pt: Em fila
ru: В очереди
sv: Köad

# transfers.action.clearFinished
source: Clear Finished
cs: Vymazat dokončené
da: Ryd afsluttede
de: Fertige entfernen
el: Εκκαθάριση ολοκληρωμένων
es: Borrar finalizados
fi: Tyhjennä valmiit
fr: Effacer les transferts terminés
hu: Befejezettek törlése
it: Cancella completati
ja: 完了したものをクリア
ko: 완료된 항목 지우기
nb: Fjern fullførte
nl: Voltooide wissen
pl: Wyczyść ukończone
pt_br: Limpar concluídos
pt_pt: Limpar concluídas
ru: Очистить завершённые
sv: Rensa slutförda

# transfers.empty.message
source: Uploaded and downloaded files will appear here while they are in flight.
cs: Nahrávané a stahované soubory se zde zobrazí, dokud přenos probíhá.
da: Uploadede og downloadede filer vises her, mens de er i gang.
de: Laufende Up- und Downloads erscheinen hier.
el: Τα αρχεία που μεταφορτώνονται και λαμβάνονται θα εμφανίζονται εδώ όσο βρίσκονται σε εξέλιξη.
es: Los archivos subidos y descargados aparecerán aquí mientras se transfieren.
fi: Lähetettävät ja ladattavat tiedostot näkyvät tässä siirron aikana.
fr: Les fichiers téléversés et téléchargés apparaîtront ici pendant leur transfert.
hu: A feltöltött és letöltött fájlok itt jelennek meg, amíg folyamatban vannak.
it: I file caricati e scaricati appariranno qui durante il trasferimento.
ja: アップロード中・ダウンロード中のファイルがここに表示されます。
ko: 업로드와 다운로드 중인 파일이 여기에 표시됩니다.
nb: Opplastede og nedlastede filer vises her mens de er underveis.
nl: Geüploade en gedownloade bestanden verschijnen hier tijdens overdracht.
pl: Przesyłane i pobierane pliki pojawią się tutaj.
pt_br: Arquivos enviados e baixados aparecerão aqui durante a transferência.
pt_pt: Os ficheiros carregados e descarregados aparecerão aqui enquanto estiverem em curso.
ru: Здесь будут отображаться файлы, которые сейчас загружаются или скачиваются.
sv: Uppladdade och hämtade filer visas här medan överföringen pågår.

# transfers.empty.title
source: No Transfers
cs: Žádné přenosy
da: Ingen overførsler
de: Keine Übertragungen
el: Δεν υπάρχουν μεταφορές
es: Sin transferencias
fi: Ei siirtoja
fr: Aucun transfert
hu: Nincs átvitel
it: Nessun trasferimento
ja: 転送なし
ko: 전송 없음
nb: Ingen overføringer
nl: Geen overdrachten
pl: Brak transferów
pt_br: Sem transferências
pt_pt: Sem transferências
ru: Нет передач
sv: Inga överföringar

# trash.action.empty
source: Empty Trash…
cs: Vysypat koš…
da: Tøm papirkurv…
de: Papierkorb leeren…
el: Άδειασμα Κάδου…
es: Vaciar papelera…
fi: Tyhjennä roskakori…
fr: Vider la corbeille…
hu: Kuka ürítése…
it: Svuota cestino…
ja: ゴミ箱を空にする…
ko: 휴지통 비우기…
nb: Tøm papirkurven…
nl: Prullenbak legen…
pl: Opróżnij kosz…
pt_br: Esvaziar lixeira…
pt_pt: Esvaziar o Lixo…
ru: Очистить Корзину…
sv: Töm papperskorgen…

# trash.action.forget
source: Forget
cs: Zapomenout
da: Glem
de: Verwerfen
el: Αγνόηση
es: Olvidar
fi: Unohda
fr: Oublier
hu: Elfelejtés
it: Dimentica
ja: 破棄
ko: 잊기
nb: Glem
nl: Vergeten
pl: Zapomnij
pt_br: Esquecer
pt_pt: Esquecer
ru: Забыть
sv: Glöm

# trash.action.restore
source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
hu: Visszaállítás
it: Ripristina
ja: 復元
ko: 복원
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ru: Восстановить
sv: Återställ

# trash.action.restore.help.available
source: Re-upload the cached file to its original location.
cs: Znovu nahrát soubor z mezipaměti na jeho původní místo.
da: Upload den cachede fil til dens oprindelige placering igen.
de: Lädt die zwischengespeicherte Datei an den ursprünglichen Ort hoch.
el: Μεταφορτώνει ξανά το αποθηκευμένο στην προσωρινή μνήμη αρχείο στην αρχική του θέση.
es: Vuelve a subir el archivo en caché a su ubicación original.
fi: Lähetä välimuistissa oleva tiedosto uudelleen alkuperäiseen sijaintiinsa.
fr: Re-téléverse le fichier mis en cache à son emplacement d’origine.
hu: A gyorsítótárazott fájl újrafeltöltése az eredeti helyére.
it: Riupload del file in cache nella posizione originale.
ja: キャッシュされたファイルを元の場所に再アップロードします。
ko: 캐시된 파일을 원래 위치에 다시 업로드합니다.
nb: Last opp den bufrede filen på nytt til den opprinnelige plasseringen.
nl: Upload het bestand in de cache opnieuw naar de oorspronkelijke locatie.
pl: Wgrywa ponownie plik z pamięci podręcznej w jego pierwotne miejsce.
pt_br: Reenvia o arquivo em cache para o local original.
pt_pt: Volta a carregar o ficheiro em cache para a localização original.
ru: Загрузить кэшированный файл обратно в исходное расположение.
sv: Ladda upp den cachade filen till dess ursprungliga plats igen.

# trash.action.restore.help.unavailable
source: Restore is not available without a cached copy.
cs: Obnovení není bez kopie v mezipaměti k dispozici.
da: Gendannelse er ikke mulig uden en cachet kopi.
de: Wiederherstellung benötigt eine zwischengespeicherte Kopie.
el: Η επαναφορά δεν είναι διαθέσιμη χωρίς αντίγραφο στην προσωρινή μνήμη.
es: Restaurar requiere una copia en caché.
fi: Palautus ei ole mahdollista ilman välimuistikopiota.
fr: La restauration nécessite une copie en cache.
hu: Gyorsítótárazott másolat nélkül a visszaállítás nem érhető el.
it: Il ripristino richiede una copia in cache.
ja: 復元にはキャッシュされたコピーが必要です。
ko: 복원하려면 캐시된 사본이 필요합니다.
nb: Gjenoppretting er ikke tilgjengelig uten en bufret kopi.
nl: Herstellen vereist een gecachte kopie.
pl: Przywracanie wymaga zachowanej kopii.
pt_br: A restauração requer uma cópia em cache.
pt_pt: O restauro não está disponível sem uma cópia em cache.
ru: Восстановление недоступно без кэшированной копии.
sv: Återställning är inte möjlig utan en cachad kopia.

# trash.column.account
source: Account
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
hu: Fiók
ja: アカウント
ko: 계정
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ru: Учётная запись
sv: Konto

# trash.column.actions
source: Actions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
hu: Műveletek
it: Azioni
ja: アクション
ko: 작업
nb: Handlinger
nl: Acties
pl: Akcje
pt_br: Ações
pt_pt: Ações
ru: Действия
sv: Åtgärder
